00
157|250
403|996
411|V45
998|627
250|V27
507|996
411|414
174|250
425|416
427|714
427|428
401|250
250.02|263
410|414
496|250.42
250.01|276
999|250.01
996|482
135|250
41|414
411|250.01
571|585
276|781
496|278
997|427
599|250
424|428
491|427
553|568
997|618
286|250.02
440|403
493|305
V45|403
411|428
424|414
424|424
403|V45
250.03|582
196|553
396|414
250.01|401
427|403
424|250
250.01|424
414|794
428|585
250|401
428|427
511|250.02
413|414
401|490
53|562
414|V45
403|599
566|250
410|518
507|784
867|250.6
276|581
410|8
V15|724
788|250.82
250.02|276
250.03|999
411|250
250.03|41
250.01|493
428|250.03
250.02|401
401|276
340|401
250.01|496
574|428
581|786
276|276
250.82|E888
285|250.02
427|595
250.01|428
427|V45
V15|250
250.02|424
425|496
276|250.01
250|?
403|250.4
280|250.02
414|401
250.02|244
V15|V70
424|250.02
428|411
250.03|625
250.01|996
?|?
250.6|276
401|V10
250.43|581
277|250
491|428
707|785
424|401
997|250
250|244
428|250
781|401
250.42|581
278|?
599|250.01
425|428
157|250.02
411|427
401|272
511|997
276|250
599|250.02
276|8
250.6|918
571|584
276|54
571|250
V10|493
401|414
426|250
584|250.41
276|788
285|250
496|250.01
402|416
428|426
250.01|722
276|250.92
427|427
276|?
511|196
285|998
250.43|250.6
428|486
276|V45
276|332
203|284
V45|401
428|599
V45|414
428|403
250.6|250.7
440|427
427|401
411|403
245|?
578|41
999|285
427|426
491|276
250|278
413|997
198|197
403|413
250.41|250.7
250.12|278
250.01|664
558|?
785|682
428|493
342|250
250.01|201
250.01|272
413|401
425|401
303|276
440|414
584|403
427|250.02
491|250
284|196
411|401
401|496
496|416
414|782
759|473
425|427
276|564
427|E932
998|401
707|357
435|780
496|780
998|780
428|250.6
512|401
276|294
276|250.23
996|428
428|285
428|496
411|997
414|250
599|788
682|250.03
428|250.01
250|272
250.13|486
250.02|525
642|250.53
536|?
398|397
444|805
496|401
411|250.02
411|272
401|244
250.02|331
276|736
70|496
41|403
427|576
V44|250
38|250
196|533
401|?
411|703
250.02|41
425|414
401|250.02
250|349
276|403
V15|315
403|428
998|250
250.51|285
250.6|599
38|403
682|427
427|414
250.01|786
403|284
403|250.41
250.01|300
780|250.03
250.01|?
496|250
V10|272
788|41
250.01|707
428|414
427|496
162|196
287|250
411|424
789|511
790|536
571|287
200|276
998|427
154|197
401|780
403|250.01
250.02|599
785|250.42
440|250.8
780|427
491|599
38|585
V42|250.4
496|414
276|496
518|401
787|414
135|401
780|250
250.02|E885
581|250.4
414|414
303|571
440|401
486|162
427|250
276|599
162|198
440|276
154|218
401|250.6
411|486
250|305
496|303
786|250
411|412
847|250
852|276
599|V42
398|402
398|396
560|250
427|272
496|280
733|784
287|570
403|250
196|496
729|433
250.6|780
411|278
250.6|41
648|V27
642|648
428|425
428|458
V42|250.02
486|998
276|288
788|493
V15|?
250|493
412|458
250.41|403
424|564
276|785
491|577
441|250
428|250.7
250.43|403
707|729
250.02|272
372|?
250.02|998
733|401
707|403
492|414
38|996
518|250
493|250
428|250.02
584|427
250.6|584
276|424
305|300
250.01|427
300|V43
250.03|276
276|295
414|412
276|427
403|250.6
496|295
276|535
112|427
401|278
599|403
456|250.01
250.01|799
285|425
250|281
577|304
790|41
403|153
250.01|658
V65|?
V45|V45
428|799
496|428
424|496
250.6|357
424|729
710|414
250.82|250.6
496|304
280|401
403|578
788|601
250.81|707
250.01|660
599|571
425|250.01
536|337
425|397
244|722
292|250.4
788|250.03
285|414
574|574
276|428
250.02|?
250|V45
599|585
426|428
599|780
428|805
342|784
403|250.43
288|250.02
196|997
285|276
250.01|653
440|250
440|486
789|E934
250.83|428
427|V42
466|780
401|715
250.41|780
287|250.01
250|553
569|285
721|722
276|415
V42|997
426|558
707|682
285|578
511|250.01
413|250
434|250.6
715|V43
403|785
305|291
424|599
590|790
250.02|414
599|511
276|112
271|560
813|873
998|285
285|997
112|620
368|729
786|414
496|250.02
285|196
204|54
250.01|599
572|276
250.02|428
413|V45
783|788
573|789
250.5|362
576|577
707|401
250|V43
258|255
581|276
599|998
253|250
411|250.03
496|413
250.52|250.6
250.01|585
789|424
285|401
493|530
428|424
434|424
411|710
434|414
427|285
197|428
112|437
157|197
682|414
250.01|780
648|250.91
250.82|401
428|511
250.02|E884
276|250.4
276|300
250|414
780|300
424|427
584|295
250.03|304
396|427
250.92|599
250|596
785|728
410|250.01
179|250
250.03|518
403|304
276|707
250.7|428
420|453
250.92|272
434|428
285|403
427|518
786|276
661|V27
428|413
401|441
707|276
518|250.01
493|414
403|41
599|427
530|250
250.03|293
599|401
276|250.42
411|280
287|401
428|785
411|250.6
211|562
427|425
276|595
250.02|722
250.41|427
998|250.02
203|401
250.01|425
411|396
401|788
276|250.51
403|486
263|250.02
648|250.03
250.7|250.6
789|401
496|427
38|599
577|582
996|403
196|250.02
285|250.12
491|402
496|519
250|346
250.83|707
599|276
787|780
397|424
250.23|276
789|572
244|250
507|599
250.7|581
427|433
E932|401
294|296
201|584
599|?
382|380
780|135
599|707
301|250
276|536
411|276
287|250.52
250|698
707|924
411|285
723|412
571|276
V42|250.51
996|996
250.01|309
722|998
250.02|794
250.41|428
789|286
789|250
682|730
250|785
518|496
272|530
511|411
785|681
440|8
276|278
277|446
276|444
434|715
396|250.03
250.42|424
300|250
250|715
250.01|344
682|250.02
518|577
707|250.6
729|401
276|787
496|276
276|584
276|250.41
427|292
197|197
788|598
425|424
284|789
789|787
250.4|403
198|427
428|287
276|729
403|272
648|250.01
575|250.02
295|401
280|558
276|560
434|443
255|250
682|403
707|416
403|394
285|584
491|250.02
309|301
414|416
724|401
444|496
403|276
427|924
428|788
305|250
428|707
491|511
250.41|250.51
682|250.01
440|428
250.6|435
272|414
278|564
599|591
424|999
276|272
428|342
250.4|583
250|311
435|276
574|250
410|996
285|722
491|441
250.02|709
599|428
412|250
354|357
305|401
434|250.8
250.01|518
462|401
250.03|496
492|724
401|716
276|E935
574|784
250.02|V12
276|250.81
738|724
997|282
276|789
584|287
198|276
805|337
414|998
V43|250
414|403
397|250
648|401
285|428
482|398
411|496
250.6|414
154|V44
410|250
276|414
250|V10
276|426
496|305
53|425
250.02|780
305|?
41|401
218|625
250.6|412
403|780
244|401
250.6|250.52
424|707
358|496
413|496
581|428
564|276
272|250
250.01|412
789|571
250.82|250.42
733|424
V42|250.41
250.11|250.6
8|599
780|305
250.22|424
599|414
250.01|295
250.41|585
38|428
410|401
730|682
196|453
V42|244
786|584
486|491
331|250.52
414|584
250.02|342
263|787
491|518
250|466
596|41
250|794
198|591
707|250.8
496|424
250.02|789
427|458
428|250.52
250.01|729
492|997
V42|403
784|250
250.01|V27
786|599
250.01|663
250.02|287
38|574
276|558
250.02|305
585|250.6
135|250.01
518|414
428|276
303|250.01
276|250.53
290|332
172|403
304|305
250.01|301
41|41
250.41|642
710|401
681|250.8
424|681
250.03|401
573|410
250.02|427
794|272
285|250.6
153|424
V10|V44
414|530
287|397
790|250
250.02|786
440|496
304|492
998|617
281|250
496|442
250|786
531|285
112|250.41
861|866
205|401
250.02|35
414|411
707|707
V57|250
491|250.01
250.02|784
198|162
404|496
250.02|V43
518|287
788|428
428|94
250.22|276
424|492
599|278
584|250
305|250.01
493|?
250.01|920
560|591
799|599
276|401
412|401
787|250
250.6|V42
584|413
250.02|285
707|730
276|578
428|998
337|403
250.51|250.6
585|288
440|38
272|564
250|593
411|433
250.42|403
250.11|511
E878|287
196|250.01
997|560
411|V43
486|428
250.03|414
719|414
780|198
E944|428
427|593
295|276
491|516
276|571
250.82|428
682|250.6
427|250.01
E944|250
250.41|250.6
423|998
250.01|278
424|403
599|821
681|401
E870|250.01
253|346
250.23|250.6
287|276
428|250.5
599|41
285|250.51
511|458
162|496
403|535
V42|284
486|585
425|250
682|707
481|250.02
799|401
263|428
V23|250.01
280|535
411|599
599|592
411|492
780|250.92
250.6|707
785|401
530|535
599|424
423|272
250.11|487
518|427
413|427
250.01|535
599|599
428|491
493|959
162|357
584|276
536|276
789|70
250.02|519
438|729
585|E947
591|198
584|496
276|117
396|276
304|401
530|285
303|250
401|427
42|276
250|530
276|780
250.02|496
276|493
562|428
250|478
781|340
584|535
428|V12
285|518
491|486
558|785
427|412
726|250.41
250.41|401
424|285
486|560
715|250
250.7|682
250.6|558
599|331
784|E949
414|491
780|331
535|250
998|998
250|V58
276|250.52
250.01|438
511|202
292|590
998|403
41|V09
411|441
790|250.22
486|780
508|593
518|584
276|287
600|788
250.01|733
731|730
427|599
V44|414
997|599
571|303
437|401
486|403
E849|285
411|491
250.02|787
41|8
V45|995
518|218
250.7|414
493|997
414|996
250.01|997
197|250.01
485|428
428|412
428|726
511|453
562|305
424|250.01
511|V10
431|276
486|401
780|401
E934|V10
294|414
196|427
707|E929
135|517
414|250.6
250.6|427
286|276
428|280
599|578
258|569
211|41
250.02|V10
280|211
473|250
428|593
433|250
414|427
401|733
707|440
198|599
518|V45
250.01|V42
577|599
780|786
728|250.6
41|443
707|414
486|8
564|V18
788|250.6
784|E942
287|465
285|238
276|290
780|199
788|788
E915|438
780|428
8|507
250.8|428
716|737
404|250.6
428|518
427|585
496|275
403|203
710|435
456|53
496|279
486|250.01
250.6|250.51
730|707
305|301
426|425
402|414
428|465
276|250.82
493|455
578|403
250|357
V45|285
41|535
295|250.01
281|890
401|285
250.4|493
428|135
584|112
785|429
491|411
780|414
780|276
486|496
352|493
491|V45
414|250.4
402|250
616|626
272|305
V45|410
599|V15
781|250.6
250|443
455|250
V43|V45
599|438
425|780
933|530
571|286
496|250.6
511|425
427|280
787|E938
569|V45
413|276
617|218
784|?
585|250.41
511|281
860|E816
250.7|998
427|397
403|293
V45|250
305|493
250.4|250.6
599|530
211|455
197|512
428|357
414|593
492|250
276|E932
607|412
218|218
466|197
603|428
440|425
564|V58
785|V42
427|E942
416|414
465|?
599|458
272|?
537|511
411|493
682|?
250.01|492
V72|616
599|924
291|794
591|250.02
276|250.83
794|203
491|112
V58|250
550|244
585|492
518|511
428|286
276|135
426|E947
276|411
250.02|802
507|414
285|244
786|250.01
V58|250.01
250.22|286
185|414
428|999
578|238
276|530
401|458
428|396
280|287
728|401
278|250
648|647
436|342
424|411
440|585
294|276
287|303
410|428
413|278
276|577
571|427
250.93|112
250.03|411
518|722
250.02|575
250|426
303|428
599|218
564|V45
873|250
250|351
V42|112
280|250.41
428|845
791|382
E849|428
599|336
411|780
244|E932
198|491
397|414
280|414
197|198
403|285
598|285
425|V45
577|274
263|276
585|414
710|276
336|401
496|440
428|38
362|402
250|V15
707|250.7
288|560
155|491
38|263
362|250.6
250|331
424|715
217|401
562|285
682|250
825|E849
244|V45
486|V10
577|112
486|580
648|250.02
250|733
428|722
781|424
424|386
780|780
707|404
414|305
413|789
781|715
428|401
535|578
414|787
428|41
276|250.03
70|296
250.11|250.81
250.02|511
250.01|998
414|250.01
518|424
V15|414
E885|285
343|250
440|996
285|599
250.03|?
722|250.01
428|295
250.53|250.6
873|E849
250|729
427|459
433|998
493|401
196|250
788|E938
8|250.6
486|493
287|414
250.02|278
716|250
425|153
438|V57
682|585
250.4|581
112|250
250.02|997
493|E885
403|300
518|272
535|280
E879|401
70|282
285|734
788|250
V45|412
197|196
250.6|337
426|496
413|599
276|250.8
575|250
401|250.4
286|413
250.13|428
486|786
573|276
424|416
250.01|608
250.03|599
997|436
427|411
250.81|730
250|285
780|496
710|305
V42|250
997|518
138|414
428|196
414|278
428|305
428|996
428|250.41
284|250
486|599
682|682
250.81|250.6
413|428
233|250
518|428
496|403
440|707
276|305
427|511
276|466
658|V23
272|V10
E849|E935
780|V10
425|250.6
250.01|414
519|428
272|244
275|311
250.52|285
536|401
357|276
530|530
250.01|311
707|344
8|788
996|401
250|V64
250|V12
250.12|304
682|228
491|530
496|425
486|V42
403|437
599|294
285|V42
427|424
511|496
250.13|41
250.6|491
428|562
401|V16
427|V12
618|250
786|403
515|41
780|518
577|428
345|438
601|250
250.01|305
780|437
707|428
38|427
403|V42
331|294
511|401
511|486
996|486
531|263
285|E928
410|453
785|707
682|38
276|382
585|401
276|250.6
571|70
585|438
294|250
427|707
496|530
572|576
704|?
808|414
403|707
278|272
707|823
277|482
E890|E849
41|250
305|305
V18|?
707|250
250.01|138
443|250.6
250.01|331
920|401
427|276
486|276
150|198
197|427
428|272
428|733
285|427
162|197
404|389
250|240
441|401
250.41|583
285|305
250.6|493
250|454
486|70
250.02|576
584|585
440|584
276|250.02
E817|305
789|287
578|250.02
250.4|428
682|276
585|496
585|427
255|304
812|E849
491|425
435|428
250|998
427|787
707|459
250.42|250.6
250|280
456|70
287|459
511|E878
403|427
250|411
8|266
558|250.6
599|112
535|530
401|V12
493|427
414|V12
250|387
V14|250
250.6|411
276|331
250|397
415|558
576|112
425|596
578|401
437|428
250.02|492
424|250.8
250.12|788
428|584
518|780
496|560
758|250
211|401
911|786
577|574
591|599
682|428
197|724
250.8|250.6
250.93|304
276|784
428|997
486|V45
575|599
788|599
428|780
401|V15
8|V12
41|530
415|584
413|263
411|244
404|250.41
707|790
727|250
250.51|426
428|784
591|593
496|412
V42|250.53
396|584
288|437
788|424
535|455
530|426
707|599
280|369
491|416
785|250.82
112|611
591|250.01
284|285
434|781
250.11|319
715|401
599|493
599|507
427|873
396|397
424|135
682|564
E888|414
496|512
599|710
593|401
788|250.01
185|601
250.6|282
250.1|401
428|867
410|V12
295|E956
518|276
250|784
250.7|250.5
305|599
577|276
295|357
571|533
E934|724
780|310
996|435
303|263
300|301
426|414
413|E884
70|571
710|729
250|458
340|492
112|250.02
292|250.2
718|250
250.02|412
731|250.7
496|611
386|V12
511|427
569|567
707|427
496|518
578|682
250.01|584
276|343
401|365
250.03|784
599|518
518|403
812|?
781|250.7
38|567
250.7|401
250.02|530
276|518
357|250.51
410|396
807|723
403|280
413|403
924|250
E942|250
780|512
402|492
162|492
813|802
998|682
998|568
70|280
196|263
403|V15
578|276
242|401
511|424
599|244
250.01|413
250.01|593
397|398
401|250.5
515|455
722|721
403|250.5
618|623
580|403
567|571
280|997
402|425
707|780
997|788
707|807
996|444
427|185
428|263
413|424
427|492
250.02|300
790|780
250.03|427
682|459
276|311
250.6|733
493|787
250.01|244
276|280
824|599
276|591
250|412
595|197
492|401
459|278
70|250.01
584|250.01
518|599
276|244
411|584
728|403
518|411
250.01|790
511|394
250.6|250.83
567|569
518|250.5
590|403
284|427
250|413
599|491
453|707
780|402
427|493
599|785
492|272
282|250.93
428|466
296|493
V42|444
427|444
309|250
453|424
599|8
250.02|571
590|280
305|425
197|495
780|250.82
112|34
250.01|642
401|553
584|V53
715|782
E878|786
434|250
362|185
276|V65
996|250.01
707|443
785|276
196|799
721|342
410|276
996|250
648|250.9
493|250.02
575|568
599|V10
707|584
584|41
434|401
344|250
584|997
736|V43
600|250
824|E928
518|998
250|704
782|368
558|V15
781|250
707|250.81
V42|250.81
382|351
413|272
250.41|785
571|456
715|428
272|401
585|443
250.11|535
428|340
250|354
413|255
427|584
276|E942
785|284
277|250.03
38|276
496|786
411|250.83
426|593
424|287
433|507
707|250.01
250|333
515|250.01
250.92|410
280|?
780|998
682|8
427|250.8
444|E879
174|599
V43|401
414|272
250.01|277
997|411
571|401
427|997
788|250.02
584|285
250|402
724|250
250.53|659
599|38
820|428
410|785
397|250.01
280|411
280|428
998|8
276|255
250.4|585
426|412
486|250.8
250.02|584
305|413
401|493
276|V10
E947|250
786|401
255|V58
411|292
250.42|585
411|305
112|V65
440|682
272|593
433|414
410|250.4
493|714
291|291
403|429
305|296
729|438
872|E888
424|438
337|357
V45|300
153|250
486|414
250.01|654
305|287
287|70
V17|458
578|8
284|250.01
278|784
730|41
250.52|342
428|682
280|42
401|433
287|515
E939|244
493|311
V42|401
486|250.6
276|293
434|427
428|786
998|433
648|670
162|512
403|412
599|135
530|401
584|203
530|536
435|250
349|401
V15|401
614|621
491|780
585|250
599|786
287|473
79|250
70|568
203|250
401|311
410|272
8|996
682|518
290|414
998|444
276|34
473|250.4
424|389
576|250
301|300
682|780
584|414
403|433
244|301
493|518
340|617
263|491
567|599
285|553
285|332
996|E879
V45|272
362|250.5
413|V42
444|414
861|865
411|585
304|250
786|486
410|997
427|413
786|428
250.81|276
790|572
620|575
428|E929
493|428
415|250.03
646|646
131|278
196|197
282|276
250.01|296
E880|250
785|403
197|151
362|250
250.12|276
434|276
799|567
780|250.6
414|250.5
250.8|401
493|276
250.01|174
515|250
585|378
414|562
571|789
682|41
250.6|530
41|784
202|E933
285|112
411|511
70|304
250.02|558
413|250.6
434|997
250|533
411|282
401|438
790|401
41|599
482|518
410|486
295|578
424|780
250.03|282
599|496
428|745
V45|729
599|202
707|41
280|E932
394|250.92
581|305
357|401
296|530
250.52|280
518|493
413|285
428|202
250.53|287
410|403
599|250.52
682|278
250.6|428
303|250.8
135|276
276|309
569|792
410|424
250.92|424
707|250.41
336|344
38|518
428|553
496|441
112|272
496|789
250.02|411
112|250.01
287|456
437|250
433|250.81
414|535
250.92|?
427|788
518|250.02
623|250
403|682
425|396
453|162
496|272
427|786
518|486
250.6|288
410|202
197|576
250.92|414
413|250.02
250.6|536
272|412
599|784
733|428
591|595
711|250.6
205|997
411|535
577|491
428|729
820|250.01
799|434
996|278
340|599
365|564
402|580
492|600
250.02|446
295|300
403|250.02
584|599
458|401
967|E980
295|787
786|511
V45|305
401|593
303|305
305|276
996|492
287|518
411|250.43
V45|250.4
411|562
411|410
424|244
691|112
428|V10
415|250
453|427
250|437
428|492
250.6|596
590|250.7
293|780
250|438
250.11|331
682|599
682|401
250.6|401
250.01|648
511|287
250.03|577
250.93|303
780|599
780|V45
5|250
496|282
276|V15
286|562
250.01|E885
135|425
424|272
427|E888
38|250.7
287|250.9
780|707
814|458
789|553
340|414
424|578
70|584
786|303
428|162
250|787
558|401
V42|250.01
295|250
38|278
397|276
275|427
287|396
154|250
411|998
205|250
250.01|41
996|413
780|285
255|244
746|285
496|410
411|729
560|V15
424|695
599|198
427|438
427|440
428|250.8
584|250.02
53|428
250|356
197|401
218|401
447|786
642|250.01
403|511
403|727
492|512
577|162
496|285
707|398
276|441
438|438
283|564
112|?
250.7|440
511|250
492|162
486|198
428|507
428|905
198|250
486|277
511|V15
250.02|531
427|305
578|250.01
426|250.6
284|E933
414|274
496|301
427|342
518|38
710|517
453|250
279|530
250|656
V10|305
432|250.5
996|426
250.83|780
569|250
780|591
493|41
410|433
453|403
110|41
250.5|70
250.6|682
255|276
435|401
799|47
250.7|707
575|428
155|275
584|197
788|276
242|250
998|202
250.02|486
403|425
496|997
599|440
722|244
404|285
427|491
799|414
996|411
411|250.4
784|780
998|E888
250.03|965
280|250.42
496|287
434|507
411|342
304|V15
401|250.9
276|997
401|530
724|727
E885|715
486|250
493|272
496|411
250.02|V15
424|250.6
780|250.02
276|562
585|250.4
403|414
707|27
413|250.4
722|250
250.6|515
682|443
413|536
274|250
282|573
453|150
996|38
581|250
250.03|555
196|574
255|518
428|535
507|585
824|E888
276|465
411|198
682|486
786|424
250|365
403|342
278|701
427|790
41|276
520|623
560|294
794|?
276|362
386|401
255|253
496|V15
411|415
V42|785
424|786
433|784
250.91|V27
998|218
443|250
296|250
682|581
250.52|250.42
440|250.7
428|442
424|482
496|41
427|998
733|599
730|731
278|54
560|518
511|786
E879|788
496|511
531|530
250.01|515
428|V45
482|276
427|410
585|250.51
250.01|411
511|788
998|E870
413|402
250.13|276
280|427
250|300
728|250
682|496
998|414
V08|276
599|537
496|726
584|250.4
276|285
496|300
202|401
V64|401
413|398
738|737
535|401
276|714
424|276
112|493
204|250
403|491
250|427
411|557
707|272
437|433
250.81|428
250.01|V12
428|455
155|401
342|427
290|437
585|425
518|112
493|79
428|790
558|250
427|8
789|788
276|396
305|491
492|707
276|V18
440|244
780|288
250.01|285
424|250.4
252|250
721|428
276|446
414|331
276|425
303|685
599|413
428|715
486|427
780|E850
440|731
416|426
70|599
572|789
998|276
496|578
250.01|646
135|414
492|427
250.82|707
722|401
515|433
496|707
799|250
411|202
577|341
250.8|707
512|428
293|309
997|780
737|250
648|250
292|E939
577|V15
781|E947
493|411
496|714
571|414
424|799
486|285
999|496
427|294
250.01|793
250.51|250.41
E933|?
428|250.82
204|303
V45|788
574|276
780|574
94|403
599|295
611|250.6
496|599
860|865
403|E879
305|564
715|781
584|428
682|V44
303|494
E885|250.6
185|244
276|924
204|427
285|780
285|530
416|394
611|276
250.01|568
403|553
599|486
250.82|411
617|250.01
411|426
730|250.82
250|780
203|453
416|397
997|E878
492|518
496|438
250.01|319
923|719
255|300
285|715
785|427
428|E849
V15|274
428|515
276|782
250.01|426
647|V25
250.01|537
999|682
E947|V49
682|567
584|456
530|?
340|250
444|250.41
719|250
244|274
280|250
305|571
451|401
288|783
255|250.4
789|155
295|V49
250.53|V42
584|250.2
428|250.51
496|V45
294|V42
491|414
413|492
250.02|682
425|305
305|410
428|253
E849|584
250.53|362
286|427
536|535
276|263
592|401
572|780
276|275
250.01|403
599|357
707|731
787|518
584|493
250.01|199
759|459
V10|250
578|427
492|438
411|V42
255|287
565|250
591|285
398|599
404|250.53
424|296
250.03|562
790|250.02
516|53
V08|250
250.6|465
789|305
578|790
719|786
682|V49
414|309
493|780
300|786
466|250
162|427
276|583
280|250.01
721|250
411|707
707|709
250|V09
996|682
250.03|412
584|491
250.02|8
574|401
403|453
424|412
250.4|296
401|465
282|574
413|443
998|581
378|414
515|496
424|397
997|250.4
414|733
250.02|781
276|41
288|276
435|285
197|518
427|785
285|E956
403|581
250.12|535
593|E947
707|826
781|599
403|496
250.81|492
997|997
411|402
557|427
787|401
585|305
300|V15
515|357
496|998
305|285
997|453
403|287
337|458
738|250
997|E935
934|401
426|411
311|290
430|340
31|305
401|242
599|437
486|300
276|V12
403|998
250.13|577
724|738
799|428
560|386
573|571
789|425
707|303
305|303
276|492
401|332
648|648
250|736
595|599
V15|742
365|250
410|496
443|707
625|250
427|250.4
396|287
396|493
276|680
433|342
250.92|401
413|426
153|197
250.01|681
787|493
784|787
250|716
492|780
272|274
250|647
287|427
707|V10
425|786
577|250.01
276|710
682|V42
250.02|200
V10|250.6
478|716
585|250.43
344|518
707|V42
425|491
250.5|250.6
584|518
250.02|433
496|308
280|599
E878|738
250.93|?
287|599
280|584
284|E849
998|789
250.12|528
293|682
807|250
250|473
244|530
481|496
411|425
402|429
427|?
997|250.53
711|250.03
250.8|273
780|E935
788|401
402|V45
42|428
204|401
518|824
250.01|E879
401|412
496|781
285|250.4
433|401
558|403
789|568
403|440
425|486
413|493
493|403
197|496
280|614
571|998
530|707
250.03|405
564|401
250.5|250.01
311|250
401|440
496|396
303|250.03
250.02|616
729|250
486|244
427|396
511|428
427|530
396|250
577|780
285|496
805|260
786|530
715|780
250.02|205
250.01|787
E849|402
303|456
414|V10
427|287
428|250.43
250.93|648
428|112
486|584
424|250.52
788|218
250|518
394|496
411|288
996|707
295|272
278|457
396|496
518|682
999|414
398|285
250.7|250.41
250.6|917
E812|401
250.43|584
291|303
303|401
569|276
427|398
780|443
785|414
250.8|788
403|369
435|433
585|491
250.41|492
401|V18
560|311
784|342
599|596
414|413
348|250
276|437
492|599
413|305
250.01|617
250.83|V42
305|V15
197|397
788|560
250.02|397
276|585
556|285
425|682
157|401
427|724
576|576
511|599
997|584
420|162
250.12|584
250.02|892
730|E930
250.92|496
780|438
425|112
283|599
998|428
305|791
791|276
198|250.02
250.01|715
482|427
276|261
434|342
599|515
250.02|472
198|496
789|998
512|998
346|272
591|250
799|560
788|781
427|781
250.03|440
278|305
250.02|413
428|433
402|250.02
250.01|558
276|790
E878|E888
789|303
218|280
496|715
424|V49
283|250
599|V45
496|996
154|788
682|744
304|486
590|401
135|8
584|577
722|280
424|518
410|294
250.81|41
517|493
8|401
599|490
424|413
753|412
530|414
492|250.01
155|576
250.01|8
346|?
515|250.02
250.02|518
427|558
790|707
466|401
250.02|696
707|286
465|461
682|680
584|250.51
998|V58
304|70
290|250
427|238
250.03|305
414|443
427|535
425|250.02
512|413
396|403
38|332
250.6|433
618|401
867|577
197|789
733|250.8
585|397
403|569
276|511
250.02|V45
584|286
515|337
600|599
707|496
577|578
276|507
285|781
250.02|535
397|426
486|204
599|584
412|V45
34|250
997|511
250.52|401
V62|250
348|573
41|250.6
413|998
571|331
276|357
528|250
536|272
250.1|276
707|507
780|293
595|276
196|493
E878|787
292|453
511|300
496|70
424|432
426|401
714|401
278|296
574|291
250.01|571
721|724
786|272
250|332
852|285
E932|414
292|425
998|411
250.51|401
250|373
276|574
786|250.02
280|276
303|584
491|135
496|585
286|428
300|401
411|250.8
457|250.01
456|584
272|573
852|250
840|401
425|244
424|V45
787|403
427|E941
451|959
785|278
997|512
250.01|882
427|466
8|276
70|250
518|348
295|788
276|799
303|E888
568|794
493|250.01
535|536
648|659
492|473
411|996
578|446
710|716
780|E932
272|272
733|682
511|250.4
70|401
413|491
252|241
198|V10
428|294
429|512
496|250.51
585|276
285|411
428|278
569|274
250.8|458
293|250
599|250.6
444|250
202|250
584|E947
293|280
511|780
424|535
426|403
402|276
428|415
574|493
427|250.52
414|437
785|428
280|780
280|458
250|459
522|274
250.02|396
438|781
496|112
278|593
552|998
295|304
701|478
V45|780
493|295
786|496
414|440
250.82|41
426|997
250.01|737
427|250.6
319|521
486|424
427|591
250.52|276
919|789
491|8
197|250.02
569|433
250.93|70
70|414
250|355
730|785
591|560
403|275
250.6|E933
440|730
305|272
292|427
V64|414
721|401
196|788
284|584
428|279
38|250.02
153|401
560|272
427|682
511|198
453|198
250.02|294
569|785
585|518
511|714
402|427
250.11|276
453|486
250|293
193|245
398|250
437|280
8|285
707|260
135|719
250.81|427
998|250.03
787|794
781|724
162|428
425|413
428|8
486|787
428|V42
958|250.6
996|305
285|E880
426|824
198|250.01
997|280
518|491
250.6|713
577|305
250.01|577
572|287
172|414
292|250.01
562|535
276|708
250|564
571|496
424|802
253|424
41|428
496|486
E936|250
250.42|250.52
584|401
426|781
368|781
250|410
575|401
153|414
428|410
997|428
250.42|413
996|250.42
196|38
218|617
781|820
250.12|41
515|486
730|250.8
38|250.03
401|360
451|496
440|581
415|723
599|346
241|289
428|446
493|492
250.4|250.5
250.7|443
401|V45
E879|293
511|785
285|280
41|453
403|570
486|790
427|244
572|571
599|816
426|250.01
V10|788
V54|401
E879|425
560|401
304|304
401|459
250.01|V18
416|401
250.6|250.5
511|707
8|496
427|402
413|287
585|580
285|208
286|305
585|780
945|250.02
41|294
906|351
786|790
599|560
250.5|250.4
496|562
239|250
608|493
280|713
276|296
648|642
785|112
493|410
250|296
198|428
591|276
413|530
38|707
250.82|276
585|996
518|413
401|786
786|250.4
404|584
276|996
998|727
250|515
493|464
413|250.01
250|294
38|250.4
491|285
250.02|437
250.02|425
564|E947
198|998
250.6|496
428|197
276|486
560|682
790|892
41|427
682|244
250.03|593
311|244
410|584
280|569
560|276
511|414
414|V15
401|413
244|?
8|278
790|428
112|342
591|427
790|403
300|530
380|401
722|V45
414|429
V09|41
823|250
276|459
154|276
682|731
276|198
250|306
250|274
682|250.41
799|711
250.6|280
785|250.6
E888|E849
250.01|298
585|250.03
340|305
403|V12
295|411
428|284
34|?
293|242
280|789
518|560
996|595
425|250.51
599|250.82
226|275
820|410
303|250.11
403|515
203|276
E937|E884
599|284
413|41
304|250.01
530|593
309|303
577|496
413|552
718|718
425|250.4
276|271
E947|E849
425|250.8
507|250
684|682
202|E885
280|996
591|V10
599|340
427|715
438|401
518|410
453|401
V12|401
753|250
434|518
272|250.01
569|211
410|V45
198|E932
V12|250
620|568
250.01|575
197|285
578|280
729|780
198|401
428|293
117|?
844|250
496|332
250.01|150
446|599
70|295
998|733
414|435
459|250
788|414
250.41|70
403|591
188|788
411|250.5
250.33|276
278|346
250|462
404|427
401|300
38|250.81
250.01|682
573|426
784|V12
730|443
276|600
585|V45
781|496
427|996
599|873
276|592
413|708
578|285
403|411
413|585
427|288
486|284
584|433
250|276
250.02|403
155|250
278|401
38|999
599|425
250.6|722
413|425
492|V45
?|425
433|424
823|425
437|923
998|250.01
401|250.01
296|401
595|733
998|V42
V15|V15
286|285
433|427
276|786
724|V64
693|E930
285|511
250.02|785
599|694
250.82|496
496|531
250.02|378
714|729
295|244
998|V09
427|709
250.5|272
401|794
428|435
453|599
276|282
456|250
486|518
250.1|244
196|733
615|276
567|496
250|112
305|531
576|428
276|593
197|425
496|564
599|290
428|596
682|574
E878|41
486|453
135|722
599|492
493|V42
578|584
599|E944
595|518
218|626
250.02|242
557|428
492|276
719|427
305|311
491|998
584|722
535|285
585|428
250.81|585
424|250.03
250|433
712|715
553|530
426|424
996|250.7
492|433
648|656
433|294
493|300
272|250.4
787|788
V42|V45
250|110
295|535
289|518
722|724
42|403
414|724
411|453
198|486
244|276
38|41
719|V12
578|295
496|584
552|250
295|496
616|218
518|578
402|581
286|496
491|410
682|596
518|V42
491|562
398|414
998|736
401|E888
873|E888
682|745
496|429
250.92|276
493|112
599|303
444|250.81
785|250.02
682|304
746|411
250.01|788
999|724
998|707
70|70
996|414
404|250.4
411|530
250.02|724
533|250
372|724
491|515
786|285
401|805
402|780
560|250.5
401|728
250.02|473
453|286
599|V12
403|70
410|425
263|574
491|401
577|562
427|250.03
414|285
411|999
786|?
493|721
E942|250.4
996|507
342|401
250.03|309
493|278
438|799
368|401
568|V55
41|E878
738|305
518|204
496|V49
496|402
233|403
515|501
250.02|707
486|250.02
196|196
438|414
285|272
416|574
285|446
250.7|250.52
710|250.5
309|278
493|250.2
998|496
410|402
276|333
204|414
425|272
250.83|536
174|198
285|574
276|303
496|38
403|584
415|722
707|162
394|584
465|285
284|202
599|250.4
424|286
427|571
250.6|303
250.03|403
496|204
425|599
493|358
786|564
250.02|416
198|569
112|348
574|567
250.12|296
424|204
724|427
507|578
424|410
280|403
733|250
250.01|440
250.02|284
531|492
427|486
585|784
276|344
788|V12
496|342
492|250.4
578|807
780|332
568|401
682|285
276|404
250.02|491
294|401
446|276
413|293
278|493
305|42
427|562
201|41
402|428
682|295
413|518
287|411
577|V64
729|359
428|E884
303|311
250.01|E887
250.82|250.7
332|331
162|414
491|V10
428|423
250.01|V45
433|250.7
788|427
427|V15
250.12|486
437|715
996|276
427|386
425|799
41|915
459|401
867|E879
496|244
491|396
782|250
295|780
V10|401
427|203
573|250.01
427|512
250.01|530
311|970
496|294
242|396
280|496
250|722
996|427
403|787
486|458
402|V10
424|340
611|250
V42|41
280|787
616|617
493|682
250.7|730
70|386
250.02|813
491|V42
515|714
493|250.53
780|820
433|331
715|V15
997|414
428|459
486|303
969|E980
E934|428
496|722
784|414
287|285
303|780
V15|112
496|138
250.02|256
682|424
707|263
710|428
278|789
403|286
428|395
357|574
428|416
280|532
198|196
493|813
E880|E849
250.03|110
396|404
533|414
276|243
456|496
250.52|518
486|294
414|728
E878|285
250.01|458
250.02|625
518|250.7
789|724
998|250.6
446|584
E884|401
401|112
250.8|780
710|786
286|414
453|496
465|V15
425|518
250.81|401
599|695
250.02|70
427|303
873|924
276|292
250.01|396
205|729
707|425
852|599
70|789
805|426
358|244
414|396
250.03|342
719|V43
205|428
707|V44
599|386
250.02|733
250.02|443
719|285
250|719
285|996
357|337
599|733
250.01|507
783|787
413|584
250.01|721
507|250.41
599|586
196|211
276|791
998|V57
997|401
250|807
191|250
433|250.02
567|V64
424|440
8|250
284|276
869|599
E879|250
569|401
427|250.92
340|276
780|41
276|796
578|250
496|782
411|286
592|599
491|250.92
733|250.01
255|496
996|41
427|300
E928|185
998|V64
438|276
303|300
799|438
428|290
427|416
999|348
284|70
250.01|453
453|820
344|340
348|425
348|293
711|712
V49|403
293|781
295|335
784|272
560|250.01
756|250
250.11|250.51
493|413
255|558
584|578
788|618
263|599
427|196
E880|414
585|413
728|250.12
434|780
425|250.92
332|V15
411|785
543|250
250.82|997
403|250.42
276|319
787|787
250.02|E944
287|578
428|530
276|250.43
786|787
425|276
427|745
250.03|V15
577|250.6
373|V08
786|518
682|584
242|599
424|585
112|496
786|786
786|197
285|733
496|V12
294|365
403|567
276|345
577|250.53
599|789
428|297
362|429
593|V15
518|285
428|250.12
728|438
162|250.02
416|250
276|299
453|V42
998|997
292|276
723|401
599|196
285|?
112|569
998|E878
250|574
576|793
584|250.5
293|496
276|728
560|511
112|70
305|428
453|250.9
870|802
351|351
348|799
453|250.83
342|V12
276|435
276|284
70|427
V45|593
413|780
250.8|447
425|581
189|197
560|560
403|458
250.6|416
425|728
242|782
581|403
493|733
496|591
431|342
282|250
424|435
250.03|287
996|250.02
428|204
511|787
250|429
305|414
428|250.4
424|349
428|560
491|793
424|E932
428|185
496|286
596|599
250.02|V27
998|423
250.02|577
516|162
780|250.5
242|250.01
599|594
997|410
425|511
203|199
438|715
571|?
913|?
453|E878
250.01|560
493|599
486|402
152|531
305|412
786|794
401|294
340|344
599|574
305|496
401|V42
441|593
E885|E849
250.6|369
496|515
707|681
996|?
585|440
573|250
552|518
998|618
414|425
791|250
718|305
707|713
491|584
V42|V42
285|V15
780|486
154|496
250.01|342
530|553
780|V43
784|351
112|491
428|332
780|287
E885|250
908|E929
276|70
40|38
707|996
424|493
331|427
710|707
428|578
250.51|596
204|486
275|?
845|250
466|305
707|250.02
599|342
292|304
519|305
401|416
577|401
427|780
305|250.6
416|412
492|244
496|250.5
518|799
425|250.7
288|202
411|437
788|562
486|682
816|E885
138|250.6
805|427
459|182
592|591
682|782
998|41
250.02|532
493|486
737|401
250.02|607
280|250.6
780|611
787|729
54|V15
751|401
294|369
197|276
461|401
70|8
305|518
447|250
789|433
565|562
648|250.41
197|453
250|592
415|157
536|577
491|272
112|276
386|733
496|E880
403|583
424|466
358|250.6
472|733
403|443
997|250.02
464|461
593|250
411|242
438|331
458|250.42
996|453
E933|197
278|780
518|619
285|E885
403|536
428|923
426|427
250|696
686|41
250.32|276
401|536
493|569
560|486
250.02|569
428|428
287|574
255|?
577|414
342|278
V58|440
799|250.02
425|8
578|496
414|426
411|577
276|253
711|682
276|920
496|162
998|250.41
584|250.6
403|250.51
431|401
250.32|707
?|703
599|997
478|780
707|585
414|433
491|403
969|?
410|250.02
250.01|724
424|342
70|780
E878|428
275|414
780|?
584|557
707|285
785|730
730|440
729|784
709|250
402|477
428|581
519|799
584|425
117|401
780|426
296|309
198|721
682|785
250.01|434
805|920
799|E939
719|596
453|250.03
792|250
428|571
276|286
572|401
794|530
301|496
682|250.51
574|568
250.42|786
553|244
493|707
427|404
590|515
305|453
723|721
429|V45
584|250.43
788|438
682|250.11
203|288
421|730
287|530
790|518
272|575
807|E885
707|486
V10|311
595|250.5
424|461
574|E933
401|727
784|401
351|401
414|402
197|591
401|729
317|250
250.03|272
41|707
571|572
560|790
813|?
403|290
342|781
410|E878
719|401
E885|492
416|682
577|250
426|786
253|401
250.82|414
491|453
584|591
135|272
285|357
V42|599
410|707
599|70
427|211
54|402
280|618
719|V49
250|535
496|784
707|733
599|263
518|786
403|?
486|733
591|618
416|428
782|401
411|250.51
V42|492
780|V42
784|305
250.6|402
428|?
466|250.5
250|600
413|593
411|250.41
250.01|402
787|E931
682|410
998|584
710|250
599|189
786|250.6
288|287
496|250.7
574|535
481|428
788|568
294|311
569|428
707|593
250.03|654
394|401
138|401
410|427
354|493
250.02|493
V49|522
E888|225
276|191
291|724
413|787
518|E880
780|250.7
197|158
425|70
496|535
112|112
V45|438
799|278
788|730
575|285
196|428
518|492
659|250
298|301
707|424
682|892
802|871
425|465
681|250.6
733|905
298|?
496|552
707|788
429|414
429|416
682|708
70|305
557|250.01
428|244
555|E944
486|287
780|966
598|605
403|560
691|250
250.92|278
250|424
300|250.43
780|250.01
276|110
250|788
590|276
422|425
599|682
196|V10
799|V54
188|250
287|571
715|729
785|584
596|276
724|724
V12|305
E885|250.01
305|577
410|416
786|V62
446|496
276|V42
E888|396
403|288
V15|416
493|443
250.51|411
250|799
424|402
250.81|530
404|276
446|511
250.13|112
250.02|642
250.02|135
599|242
428|429
211|250
599|285
518|398
420|414
110|403
590|250.02
799|496
453|425
202|453
263|305
789|569
813|E816
?|427
432|780
250.11|305
786|782
729|782
250.13|996
250|654
592|250.01
711|716
444|996
E928|724
V65|278
429|401
436|427
250.8|?
V57|V54
V54|V43
459|707
V43|715
536|V45
491|250.6
E888|276
566|305
997|285
293|402
E888|401
785|303
403|311
349|250
38|250.41
276|733
808|805
599|996
V42|276
427|604
786|41
287|211
V72|401
905|?
511|415
135|250.02
427|286
285|250.01
287|V10
496|E928
250|318
112|428
569|250.92
425|403
424|491
V45|V12
788|783
780|728
682|305
493|416
530|272
780|453
707|493
420|428
584|707
V54|599
285|585
415|416
573|536
592|412
272|V65
599|197
425|585
272|729
E879|411
682|250.7
402|731
780|298
250.81|V42
295|285
435|250.6
38|250.1
729|274
429|250
404|V45
403|V10
214|716
907|?
285|455
564|V12
303|296
599|287
250.02|908
511|403
428|311
568|250
934|414
701|250
250.6|112
706|250
595|780
428|580
401|443
426|V45
331|414
227|401
719|300
426|426
403|530
996|496
788|?
427|783
358|305
785|185
250.11|403
486|250.03
789|276
414|244
280|285
250.81|250.7
E888|283
737|414
733|?
250.02|466
250|781
278|250.6
250|724
250.42|276
41|272
285|696
995|599
E878|250
486|41
611|724
736|250
E932|276
562|401
250.11|493
411|458
719|V54
V12|V58
401|787
198|507
398|427
403|298
532|427
369|493
E878|414
599|620
427|625
599|566
799|70
94|285
428|70
276|608
808|496
112|250.13
202|820
714|250.4
496|309
427|553
295|296
710|599
496|250.8
250.82|263
425|426
996|E878
401|428
250.8|404
786|715
682|E879
E932|599
V12|244
574|569
411|V12
486|492
707|710
437|342
284|518
599|250.92
E878|250.7
535|250.6
805|E885
785|496
518|530
250.01|110
E942|E942
E950|780
569|172
496|?
428|404
719|905
802|E816
38|507
599|790
402|250.5
432|E812
304|309
585|244
682|924
693|250
425|481
532|280
70|722
414|428
596|788
491|250.03
595|591
305|780
331|250
38|451
250.92|715
401|840
197|493
V15|305
567|E878
465|780
285|486
492|574
397|584
443|300
428|812
V15|272
733|716
38|995
917|599
799|7
738|401
724|V43
250.4|414
682|35
278|646
197|V10
70|287
850|852
197|571
515|276
682|E878
285|E819
496|443
599|280
276|576
788|707
515|536
625|618
530|786
599|272
524|250.92
574|403
198|285
780|411
426|285
276|242
403|710
599|787
496|311
453|428
599|153
280|70
707|287
682|722
402|997
250|461
599|V43
263|250.81
250.11|303
840|250
571|425
780|342
427|453
401|721
425|211
311|401
411|786
453|491
410|511
?|244
780|V72
794|276
562|531
250.02|996
427|278
599|436
272|V45
433|?
389|250
524|729
707|533
577|303
250.6|250.43
599|434
276|490
574|553
275|788
396|416
196|242
276|515
38|512
420|496
591|287
V58|443
560|250.6
496|349
599|296
532|287
521|427
716|401
733|285
250|725
285|747
250.13|250.43
715|424
202|284
590|530
344|240
599|255
250.81|?
42|250.02
304|493
571|275
311|907
584|521
411|250.7
250.02|E932
584|V43
531|?
998|424
680|496
785|443
250|403
162|780
38|426
496|V43
486|272
342|438
162|599
428|916
280|189
578|443
285|211
136|250
569|599
443|401
784|478
518|197
427|V58
427|515
296|278
79|?
250.01|719
414|424
998|?
785|786
250.13|518
437|290
250.01|956
496|198
511|438
250.51|428
458|250.8
574|794
466|272
491|519
426|780
599|162
428|434
276|250.7
480|787
531|562
425|135
153|196
426|272
564|250
427|753
403|490
?|250
427|70
368|305
486|426
428|250.92
402|272
250.4|593
70|714
531|280
456|303
710|710
569|569
201|E930
536|112
620|218
359|?
250.8|E932
599|703
567|427
285|E878
300|E950
137|518
291|250
401|250.42
682|253
507|560
578|571
276|487
250.02|487
250.02|715
891|?
405|173
411|959
873|401
786|427
996|560
403|424
596|250
162|284
288|250
780|263
E888|427
481|250.13
403|531
413|595
E885|401
823|250.02
682|425
162|250
593|276
285|287
157|280
250.12|410
250.92|389
490|?
518|295
250.8|V45
396|398
250.51|250.81
V58|569
515|428
250.02|V64
574|997
345|584
250.02|280
780|562
272|250.6
357|682
403|456
584|296
?|V43
342|787
193|250
507|780
557|250
425|402
153|V10
511|515
203|998
481|518
404|428
112|79
427|331
491|70
564|?
596|496
285|823
427|293
553|401
998|E879
997|426
568|285
574|530
599|432
153|427
402|250.6
998|599
424|E878
287|573
250.22|250.6
493|162
250.6|263
332|401
250.52|362
E812|E849
403|278
276|250.12
427|188
340|443
511|112
682|996
250|652
496|331
276|458
38|584
496|433
596|428
285|784
296|303
225|250
511|276
312|250
535|553
727|727
493|287
250.53|424
53|250.5
250.12|V65
282|496
780|309
79|250.4
599|E817
428|300
285|788
724|493
782|?
151|446
453|402
433|433
410|599
162|287
707|413
511|491
250.42|583
511|518
E885|486
566|250.83
401|599
491|707
557|284
616|625
362|401
425|493
355|250
287|V43
250.41|682
996|786
492|V58
530|300
958|282
294|348
285|529
276|185
427|53
707|250.42
682|535
493|V12
458|414
301|722
780|294
592|496
304|250.6
821|285
E885|491
276|340
276|682
V10|428
238|593
518|728
682|204
296|244
?|V45
599|745
255|250.8
530|791
285|738
820|401
403|435
250.01|307
425|278
707|301
593|427
287|250.4
571|284
429|428
V15|473
340|323
276|522
515|424
622|305
427|250.3
515|416
577|575
780|790
420|402
70|?
428|42
486|250.42
491|357
401|616
492|250.42
783|294
250.92|585
599|600
573|174
453|185
38|486
781|784
280|560
451|733
564|V10
V10|692
780|424
396|401
496|710
340|595
276|715
250.01|433
496|593
401|280
204|197
250.8|530
204|403
444|997
250|348
569|493
189|723
434|599
276|342
493|263
577|250.1
250.03|786
300|290
284|571
427|437
414|780
560|493
959|?
263|707
332|250
569|427
410|578
197|403
500|786
135|V43
781|414
511|710
786|250.7
220|401
E942|285
250.42|707
790|599
425|303
250.92|682
844|?
424|425
780|290
789|493
728|250.52
496|386
250.02|728
780|250.8
780|348
496|188
250|V49
486|263
349|112
250.11|646
518|625
?|401
438|427
799|719
200|284
E944|496
279|112
536|357
250|185
425|E888
518|250.52
403|493
38|785
295|560
741|719
401|600
250.81|416
276|783
492|794
337|536
401|238
524|525
250|440
581|780
276|573
996|440
70|577
425|584
250.01|287
789|530
357|250.6
403|253
491|564
70|286
584|780
250.02|753
202|428
424|E880
891|250
403|398
263|437
728|276
135|285
411|440
596|455
413|412
717|414
693|E942
250.83|?
41|996
881|E885
780|E858
786|780
444|442
745|290
562|486
155|571
300|250.42
511|285
70|403
V54|496
515|70
250.13|473
250.6|311
250.01|423
493|473
507|478
202|511
276|349
E885|414
356|285
787|?
403|466
494|202
585|287
250.02|201
568|553
E879|285
788|V72
507|401
786|280
496|905
154|284
507|349
70|433
276|705
250.02|435
968|E855
250.02|402
421|403
413|786
780|412
788|593
288|591
428|692
272|E819
280|578
437|250.02
150|276
730|728
280|V65
34|244
276|998
780|303
515|115
440|305
E878|410
217|610
E928|250
38|250.01
785|585
381|250
496|747
298|250
486|281
584|728
263|585
923|438
411|250.81
250.1|278
250.02|110
V42|272
553|250
403|571
410|V42
403|790
530|276
493|402
280|E935
714|250
41|790
808|E885
E878|V09
707|E932
780|781
285|491
276|627
599|715
359|250
996|284
535|427
403|396
567|707
157|427
250.01|945
11|420
535|211
250.12|305
333|401
38|285
413|591
724|719
694|401
780|295
250.01|383
263|780
V58|V49
280|788
786|331
250.02|692
342|437
250.52|428
413|250.8
250.43|404
607|598
427|601
575|496
424|278
420|511
211|787
799|410
734|250
707|492
280|707
402|250.01
535|562
590|995
250.01|794
575|576
280|261
E947|599
305|530
250.6|250.41
403|518
995|276
733|425
332|562
583|403
E814|E849
426|276
348|276
404|518
998|785
276|174
250.6|211
250.82|287
V45|V10
332|427
482|428
345|530
250.01|792
414|288
305|306
V42|427
518|203
924|923
E885|910
263|70
250.01|782
437|573
518|789
617|617
244|490
571|599
574|414
723|276
574|425
437|V12
204|593
599|E934
276|423
571|305
997|38
415|453
924|250.7
427|713
396|402
996|263
250.22|331
242|250.52
425|332
786|721
453|151
518|162
250.42|402
780|787
571|285
250.12|205
250.02|796
729|272
601|596
250.01|196
756|401
453|276
681|250
599|995
510|425
317|343
852|E880
507|425
410|242
782|272
276|491
250.6|724
250.6|V54
250.03|V65
V54|922
250.01|416
203|997
789|250.6
729|459
575|682
427|722
345|428
562|792
276|410
584|404
130|780
789|288
707|250.2
411|250.82
250.6|272
157|285
E884|E849
386|402
V15|V10
424|733
535|403
427|E934
403|421
428|727
682|790
403|459
711|696
706|401
466|518
577|692
428|288
203|787
413|202
413|715
465|344
250.8|294
496|250.92
959|250
42|486
V10|412
V42|70
427|E878
E812|250
V65|250.8
250.8|V10
511|532
569|780
733|250.7
V12|414
781|272
491|424
401|211
404|786
280|296
447|411
733|564
492|562
403|292
707|?
250.6|788
276|17
496|571
852|873
486|462
444|428
491|460
518|997
250.03|466
486|511
394|287
274|682
490|401
591|403
263|265
413|573
595|401
309|300
285|456
201|401
287|714
280|V43
?|428
560|250.92
250.11|590
552|496
332|596
496|V10
428|787
E878|411
608|250
591|592
571|272
403|723
197|414
425|V10
284|403
599|305
437|438
707|V54
997|276
E888|250
311|300
428|807
?|E888
V58|427
250|648
511|530
681|V58
424|486
724|V45
427|348
786|799
276|V58
634|244
403|788
250.01|332
515|332
496|296
410|491
840|V64
403|305
250|V62
424|560
722|250.6
427|789
873|E819
995|584
V42|250.8
996|250.4
427|726
411|250.92
286|294
162|276
578|340
250|V17
805|401
394|V42
250.92|786
250.93|490
284|486
289|724
413|466
303|280
403|593
E935|250.4
E927|707
682|294
427|298
599|V60
284|599
295|174
242|276
796|428
785|560
425|V12
440|V49
280|626
?|276
285|250.92
455|455
781|V45
599|681
202|515
312|401
574|575
404|272
493|V58
250.92|V10
584|575
250.53|815
244|427
997|496
250|599
401|310
730|790
599|569
285|41
238|799
411|V15
205|250.4
285|532
198|198
427|600
530|787
250.01|789
305|V58
250|710
202|276
403|784
486|593
280|331
250|41
428|E888
682|715
710|530
208|496
724|185
592|404
V64|250
250.41|581
?|346
995|707
430|272
197|491
780|726
386|250
250|V72
155|682
722|564
428|536
250.02|295
368|784
250.81|V58
250.92|211
682|250.81
415|486
428|494
590|250.11
138|784
314|250
787|789
276|443
250|496
292|250
242|627
357|599
794|250
562|250
726|716
250|661
378|250
280|570
276|225
424|593
785|250
959|E906
401|785
574|292
562|311
V45|250.01
726|274
997|738
285|786
303|569
682|413
303|346
512|591
919|E885
996|905
518|478
584|790
250.02|593
263|438
278|414
789|535
599|577
780|272
707|250.03
531|E935
996|578
567|491
415|492
196|174
584|716
V64|250.01
682|250.92
424|530
491|585
920|910
491|786
682|997
244|250.6
401|250.93
515|458
458|250
719|924
292|E947
552|403
722|560
724|276
278|V10
285|V54
486|203
250.82|427
810|E888
787|424
428|711
577|284
135|250.6
403|263
535|357
277|250.01
112|736
276|266
340|511
V43|272
E917|250
413|250.92
250.01|694
591|584
496|202
163|284
707|332
340|710
571|V58
560|599
250.01|591
250.5|250.8
514|427
342|368
600|V45
518|995
998|278
444|427
492|70
593|433
E868|250
537|438
486|434
493|425
275|250
507|518
413|V10
507|428
427|507
599|729
518|507
441|V45
250.6|790
250|578
199|414
790|250.4
721|402
198|493
424|331
8|275
530|584
276|453
711|731
456|403
511|197
427|E950
782|593
287|41
V42|496
250|428
493|397
402|424
517|401
486|152
250.4|?
E933|183
V58|V10
493|466
493|204
707|153
38|780
438|250
413|782
707|296
453|197
707|294
733|174
784|729
70|458
567|276
250|490
250.82|518
715|734
440|272
53|250
454|250
285|218
331|V58
V15|311
567|518
453|199
514|401
250.6|285
558|276
424|595
157|577
486|995
577|997
490|250
444|250.8
414|781
515|402
276|569
560|402
198|403
789|250.92
414|250.02
427|198
276|250.11
285|707
997|403
276|V44
285|569
V45|V65
719|729
70|250.02
730|263
250.6|426
599|625
707|595
250.03|519
250.92|253
250.02|723
V58|457
530|780
250.51|614
596|V10
428|995
493|252
518|416
586|250
423|428
729|V10
496|284
786|493
250.02|V53
711|250.5
286|V65
584|788
189|196
443|V58
427|41
466|250.02
250|368
710|424
112|486
424|280
8|E931
780|785
785|?
250.8|731
989|E905
250|472
427|E930
288|153
491|41
682|917
724|250.02
112|465
401|695
E854|414
276|724
997|E849
V45|244
536|530
V12|272
486|590
285|250.8
250.6|729
440|426
V46|414
425|299
451|250
599|319
578|414
250.92|458
250.01|781
414|438
608|608
154|401
998|453
V45|585
197|560
860|807
518|250.6
V58|244
593|296
466|79
730|424
584|280
518|535
263|403
162|216
458|250.6
805|403
424|997
453|511
733|553
8|250.8
558|162
285|461
280|998
832|812
780|V65
295|250.02
510|250.6
403|356
730|593
416|278
788|403
596|596
424|728
780|729
607|250
8|733
707|741
414|?
403|434
784|427
412|780
518|465
250.12|458
368|414
197|162
428|255
276|681
605|?
250.92|41
600|V15
284|401
515|682
820|496
578|153
421|427
412|414
682|906
552|401
305|681
461|787
295|331
250.02|V58
162|453
250.01|V15
250.02|V17
218|614
996|V43
584|785
E878|V45
304|738
283|250.02
845|401
138|199
492|790
577|438
728|295
787|154
571|E885
518|404
519|272
682|135
921|250
719|496
287|788
644|250.01
428|506
305|E849
530|305
8|V15
515|280
491|487
729|250.01
491|250.43
411|V65
569|250.02
305|786
728|250.02
444|V15
584|434
411|466
287|250.02
440|V58
V42|536
496|787
250.82|682
305|342
250.01|465
532|250.6
403|250.8
250.92|402
280|286
799|288
V18|789
135|263
402|V15
403|410
558|414
203|E947
272|459
411|429
250.8|403
584|581
276|794
425|V15
425|411
V42|493
682|V45
E849|401
278|403
995|434
518|303
E950|300
490|780
492|788
493|786
250.01|404
536|41
250.02|359
402|V58
780|E849
515|491
599|V58
456|285
577|250.02
205|486
530|574
276|516
136|E878
601|599
280|41
575|410
403|332
273|414
250.02|197
590|41
154|428
156|255
496|135
707|490
473|782
496|470
581|486
730|250
403|E888
295|428
303|291
410|607
396|599
287|780
8|428
614|250
250.02|515
560|789
574|272
342|507
585|682
162|401
790|491
198|174
250.02|844
570|276
250.1|493
410|788
458|599
289|780
789|428
342|530
905|905
285|396
496|682
280|424
518|590
276|552
79|535
427|174
250|873
276|696
741|599
E918|250
424|305
451|250.02
496|813
789|786
250.42|486
574|626
616|568
251|E932
518|331
287|786
601|250.22
250|362
562|496
496|458
428|922
295|250.8
780|812
807|E888
276|965
416|780
682|685
250.02|686
427|569
342|250.6
198|729
781|729
518|135
518|250.12
285|V43
305|962
V58|584
345|162
250.03|492
515|V46
425|458
E905|250
518|425
403|447
311|V15
V49|294
410|434
348|427
784|244
244|782
584|305
786|294
250.92|600
787|584
205|V42
578|428
920|814
998|680
493|202
996|V42
996|599
584|V45
780|256
401|V43
512|E878
411|447
162|733
397|427
344|453
276|94
427|733
578|424
112|787
518|E878
435|443
496|457
510|38
250.92|403
491|485
996|70
280|456
459|272
873|V58
397|294
564|535
535|291
599|410
403|441
805|840
V10|473
599|344
581|599
292|780
E849|912
493|584
389|786
425|404
295|305
805|276
453|297
780|794
244|382
599|V54
431|593
E944|785
396|515
404|250
585|E942
598|493
424|E849
723|780
787|693
157|276
453|305
682|154
786|402
730|428
574|716
518|458
8|250.93
707|447
250.51|969
507|250.6
70|348
410|451
287|496
282|V10
780|458
805|850
535|715
574|518
250|259
558|558
189|584
322|38
288|200
581|250.52
438|188
581|V58
424|426
295|414
575|535
276|153
584|250.21
428|179
285|281
564|272
354|250
292|309
401|290
787|599
276|E937
486|416
397|272
493|250.11
425|593
427|E879
486|535
599|201
883|E919
785|331
276|317
682|457
516|185
403|94
304|250.22
789|577
496|733
196|198
414|745
401|507
70|E933
491|250.8
261|401
403|V49
340|681
428|710
997|340
478|204
492|305
413|511
332|244
453|453
135|377
285|478
349|276
428|402
698|250
428|79
250.02|729
277|285
396|250.02
571|511
303|493
250.12|599
38|288
V58|593
518|495
?|493
516|723
349|723
292|41
112|535
780|958
577|789
518|518
789|733
250.01|204
723|250
V65|425
518|402
250.92|490
425|41
373|250
496|8
427|274
805|860
295|70
682|272
427|E849
440|424
812|518
250.02|303
287|V70
436|250
280|531
263|280
562|553
724|?
424|736
444|444
250.92|428
E850|V15
250.92|707
428|453
711|599
428|331
591|V45
296|427
427|162
780|270
574|519
287|278
515|783
820|823
269|276
396|438
331|518
493|285
V58|414
415|518
276|995
536|789
428|275
493|578
41|331
507|250.82
682|786
569|403
53|244
453|438
203|427
573|599
345|300
511|933
557|562
496|995
747|424
459|427
560|289
535|496
574|202
707|571
783|285
428|921
595|560
349|250.02
599|728
493|250.6
E878|780
203|599
280|530
285|892
311|428
319|278
263|304
802|427
263|250
263|401
424|266
250.02|730
272|331
414|V58
E849|250
250.92|183
300|311
305|998
276|203
428|884
808|807
164|250
250.92|780
185|441
996|447
42|263
41|725
287|425
785|997
202|496
574|411
424|423
V15|278
276|273
280|E849
997|432
780|493
