00
197
250.7
414
518
648
999
410
682
402
737
786
277
428
584
462
996
473
174
998
511
V57
432
295
618
182
845
250.4
189
440
151
715
997
427
564
38
590
486
411
578
433
569
536
434
250.6
250.13
599
574
491
244
250.03
577
824
562
70
493
560
722
446
575
515
780
250.02
995
572
235
196
250.8
250.82
721
162
724
514
281
466
593
820
789
566
250.11
191
296
276
401
198
435
185
202
250.83
280
250.22
441
250.81
349
557
707
156
558
426
607
337
82
571
225
784
288
V58
730
530
492
220
516
210
250.12
922
808
958
661
969
250.93
227
416
535
250.41
250
595
303
250.01
782
540
457
711
285
340
54
601
723
555
153
443
286
211
424
241
218
694
331
345
453
250.33
681
447
733
158
579
V55
403
436
812
654
?
805
292
183
482
532
507
738
455
892
293
794
655
157
431
332
398
429
585
727
250.32
708
41
644
415
821
458
787
642
756
8
386
359
781
278
420
522
592
404
320
868
567
203
680
53
251
968
729
423
565
161
495
49
346
852
481
850
626
284
611
840
180
512
531
553
413
11
598
716
783
459
79
283
287
813
726
304
154
480
608
728
294
348
456
714
621
250.23
710
933
478
444
7
736
311
250.1
42
250.5
233
807
250.92
604
659
312
861
614
451
537
600
556
250.53
656
959
799
851
581
475
374
238
801
237
552
437
485
913
438
290
823
351
250.3
297
226
987
924
282
250.42
550
336
383
746
496
188
911
298
250.31
860
250.2
534
802
141
V45
396
310
719
250.43
616
301
965
625
785
385
463
790
112
376
361
576
501
962
810
425
184
274
9
300
205
519
568
291
V53
171
306
863
822
660
759
204
242
239
510
634
967
695
323
252
465
164
155
365
718
48
513
266
664
344
878
350
358
904
309
454
487
617
289
357
796
150
693
528
200
844
461
307
262
193
788
388
395
250.21
117
920
464
136
V56
442
685
334
143
526
588
527
977
135
V67
47
219
94
792
362
380
152
717
994
793
490
373
263
970
275
891
V60
622
352
430
825
378
255
596
369
474
745
253
620
212
594
853
591
199
986
640
342
173
751
573
835
335
570
641
865
355
261
445
619
881
873
533
394
831
405
797
88
5
846
494
V54
906
897
3
725
945
470
146
800
882
524
989
508
384
142
879
421
333
972
705
646
955
250.9
653
245
734
966
854
864
952
192
838
163
216
147
483
379
354
658
353
318
921
890
471
683
382
187
753
272
417
131
341
735
230
324
816
934
586
305
194
817
201
871
880
674
706
360
684
35
V63
847
240
935
893
815
867
971
963
327
179
814
665
110
115
363
V71
957
223
916
175
228
700
923
195
529
172
66
627
605
551
52
84
886
338
806
862
308
E909
273
368
V66
208
422
991
583
34
843
397
500
803
149
214
928
692
709
875
836
652
804
633
602
541
964
279
696
657
356
983
992
133
833
215
391
914
941
747
10
647
V51
